
// Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27";
"Bookmark:" = "ブックマーク";

// Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29";
"Cancel" = "キャンセル";

// Class = "NSButtonCell"; title = "OK"; ObjectID = "30";
"OK" = "OK";

// Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32";
"Add to:" = "追加";
